{
    "Meliaura": {
        "nombre": "Se llama Mielenrama, hija de Fernalya de 1, pero su abuelo la llamaba Meliaura",
        "raza": "Mujer de 1",
        "profesion": "comerciante ambulante junto con sus padres",
        "alineamiento": "Neutral bueno",
        "idiomas": "1, 7, 9, +",
        "descripcion": [
          "Era una mujer morena de mirada cansada pero ojos vivaces",
          "Iba en ropa interior, insinuando contornos y luciendo molledos, pero ahí acababan las blanduras pues su rostro era enérgico y decidido, y su mirada, de una densidad superior a la media, atrapaba.",
          "Aunque de raza cetrina, es más blanca que la media"
        ],
        "indumentaria": [
        "Tan sólo iba cubierta con una camisola (camisola margomada) rasgada por debajo y atadas bajo el pubis, completando el apaño con una especie de fajín de terciopelo rojo por la pelvis y dos piezas más para los muslos (a modo de winingas).",
        "Pegada a la carne se llevaba la camisa de lino o algodón, con mangas, de corte recto y amplio, que llegaba hasta las rodillas",
        "pololo1: 3. m. pl. Pantalones bombachos cortos que se ponen debajo de la falda y la enagua",
          "Para no levantar sospechas o porque Taraguzla la dejó así (ya veremos) iba en ropa interior. Unas enaguas largas que había rasgado por abajo para atárselas por el pubis a modo de calzón para que no le estorbaran (con la maña de un alfayate) y un corsé blanco. Podría ir desacalza y coger los borceguíes del compañero de Zalema.",
          "La enagua se cierra con un cordondillo para poder fruncir ligeramente la cintura y los tirantes tienen un botón para poder soltarlos y ponerla por los pies si hace falta.",
          "hay una diferencia abismal entre probarme el vestido con una enagua (como en las fotos) a ponérmelo solo. El frunce de la espalda de la enagua ayuda a que el frunce del vestido no se meta hacia adentro y quede feo, además sujeta las cintas de atar en su sitio, que sin enagua se bajan en los laterales",
          "La camisa margomada (bordada) era una prenda interior, de la que en la época de Alfonso X el Sabio se puso de moda enseñar las mangas, que se adornaban con bordados más o menos sencillos; encima de ella se llevaba una saya,  con el mismo corte de la camisa y abierta en un costado, donde se ajustaba con un cordón, y sobre ella el pellote, que la mayor parte de la gente está acostumbrada a ver, y que es una túnica sin mangas con los costados abiertos hasta la cadera.",
          "Camisa a cuerda o encordada. Se confeccionaba con una larga abertura, bien en un costado o bien en la espalda; se cerraba mediante cuerdas. Cuando la camisa iba bordada con hilos siguiendo costumbre morisca, recibía el nombre de Camisas bordadas o margomadas. Perduró hasta el Renacimiento.",
          "Las bocas de mangas y cuellos se abrochaban con cordoncillos, cintillas y botones.",
          "La Camisa listada o cintada llevaba cintas de diversos colores cosidas a la tela y tenía la boca de las mangas ancha. Las “listas” o “listón” se disponían a lo largo de las mangas y del cuerpo. Las listas podían ser “escacadas” o “a escaque”, es decir, ajedrezadas"
        ],
        "habilidades": [
          ""
        ],
        "rasgos": [
          "Meliaura era tímida pero obstinada (en el Laberinto podría vencer esa timidez)"
        ],
        "psicológico": [
          "Trata de ser positiva pero desde la prudencia. Es temerosa de los dioses pero ni mucho menos beata o practicante. Es piadosa. Quitando un par de \"golpes\" llega con la cordura intacta. Valores familiares y tradicionales, pero ciertas vivencias y un rico mundo de viajes lo han trastocado. Muy respetuosa. Viajar le ha abierto mucho la mente.",
          "Una persona normal, casi anodina, pero se adapta muy bien al medio (y gran capacidad de reponerse de los golpes de la vida).  Es una chica seria, pero con mucha empatía. Una chica sencilla pero el mucho viajar la moldeó y \"el gen\" de su abuelo la convierte en una bomba que puede explotar en cualquier momento si las circunstancias son las oportunas (de no darse, seguiría siendo una persona normal). No sabe que la vida es hostil y descarnada, pero su subconsciente sí. Prefiere mantenerse en segundo plano mientras haya otro que haga \"la labor\" y sólo actuar cuando depende claramente de ella. Tímida pero resolutiva (en el sentido de que podría llegar a sorprender).",
          "Le gustaría un mundo sin guerras, sufrimientos y dolor e intenta evitar esas circunstancias. Le reconforta que al menos cuando muera se encontrará con todo eso y disfrutará de ello con todos sus allegados.",
          "Le sacan de quicio el abuso contra el débil (el hace daño el que quiere y no el que puede). También la injusticia, la violencia y la intolerancia.",
            "<strong>Forma de hablar:</strong> Tono tranquilizador. No interrumpe y si la interrumpen, para. Tiene un nivel cultural superior a la media pero no lo demuestra (aunque nótese que en esas épocas el nivel cultural era muy bajo en general).",
            "<strong>Forma de pensar:</strong> Tranquila, prudente, sin pretensiones pero con sus sueños. No tiene demasiadas pretensiones pero sabe lo que quiere (bueno, no se ha realizado en la vida, así que hay una cosa —quizás la más importante— que aún no sabe). A veces no sabe expresarlo o no lo hace por prodencia pero eso no significa que no quiera."
        ],
        "relaciones": [
          "Desarrolla una amistad sincera con <a href=\"index.php?grupo=grupo1#zalema\" class=\"g1\">Zalema</a> y posteriormente también con <a href=\"index.php?grupo=grupo1#nonoe\" class=\"g1\">Nonoe</a> (aunque se parecen menos)",
          "<a href=\"index.php?grupo=grupo1#lial\" class=\"g1\">Liál</a> pasará de caerle bien a caerle mal (aunque lo mata por puro pragmatismo, nacido de ese cambio en ella, de esa caída del telón de su yo más profundo)",
          "Desprecia a <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a>, aunque en el fondo le tiene lástima (por lo atormentado del personaje)",
          "Desprecia a <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a>",
          "Siente simpatía/lástima por <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">el alkarian</a>",
          "Le caían bien primero <a href=\"index.php?grupo=grupo1#atandil\" class=\"g1\">Atandil</a> y luego <a href=\"index.php?grupo=grupo1#eryn\" class=\"g1\">Eryn</a>",
          "Actitud protectora con <a href=\"index.php?grupo=grupo1#zalema\" class=\"g1\">Zalema</a> y <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">el alkarian</a>",
          "Queda prendida de <a href=\"index.php?grupo=grupo2#dirandau\" class=\"g2\">Dirandau</a>",
          "Muy sutilmente cierto rechazo a sus padres y añoranza por sus abuelos",
          "Ojo también a los malentendidos con las sospechas que levantaba en el grupo"
        ],
        "frases": [
          ""
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "padre": "comerciante",
            "madre": "Hacedores de paño"
        },
        "notas": [
            "Las circunstancias la han llevado a que le guste viajar (por eso es comerciante con su padre) y leer, que le viene de su abuelo (aunque casi nunca lo haga). Sabe varios idiomas. Le gustan los peinados y el pelo. Disfruta del sexo pero enamorada (no es promiscua). No fuma y no bebe (tomará su primera copa tras salir del Laberinto, y entonces sí. Pero esto es otra historia…).",
            "<strong>Objetivos:</strong> Salir con vida del Laberinto y en la medida de lo posible, que sus compañeros también salgan. Está pendiente si lo que le motiva para salir son sus hijos (si tiene hijos) o si simplemente es una superviviente (aunque hasta ahora apenas ha tenido que demostrarlo). En su foro más interno le fascina la magia (de hecho, tiene talento para ello) aunque lo desconoce y por consiguiente no le ha dado cuerda.",
            "<strong>Evolución:</strong> Las penurias del Laberinto y el profundizar en ciertas regiones de su pasado desempolvarán el gatillo que finalmente se disparará por las traumáticas vivencias en “Encerrados” y posteriormente por las enseñanzas y muerte de <a href=\"index.php?grupo=grupo2#dirandau\" class=\"g2\">Dirandau</a>. Meliaura acabará perdiendo sus miedos y su timidez que hasta ahora la habían protegido, como si ya no necesitara nunca más de esa protección. Al final del libro descubre lo que realmente quiere: ser hechicera.",
            "En principio es de la misma región que <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a>, el malvado hechicero. Fue capturada por este para que le sirviera de esposa y le diera hijos. No fue a la escuela sino que le enseñaron sus abuelos hasta que a raíz de extraños sucesos (incluida muerte de abuelos) pasó a trabajar de comerciante nómada con sus padres. Pendiente decidir si tuvo marido e hijos."
        ],
        "texto": [
            "<em>No puedes derrotar a la persona que nunca se rinde (Baby Ruth)</em> (<a href=\"index.php?grupo=grupo2#dirandau\" class=\"g2\">Dirandau</a> de Meliaura)",
            "Miró la palanca y apretó la mandíbula. Y casi consigue reprimir las lágrimas. Cómo iba a salir de ahí sola si ni siquiera podía accionar una palanca de paso. El sentimiento de humillación y rabia se cobró su precio en cordura. Tendría que aguantar a <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a>.",
            "Tú no lo sabes, pero eres fuego, tan frágil en el pábilo de una pequeña vela y tan terrible en el incendio de un granero (<a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> a Meliaura justo antes de que esta lo matase)"
        ],
        "mecano": {
            "como entró": "obligada: La mete Taraguzla por despecho (por negarse a seguir consumando el matrimonio y ser su esposa), con las ropas que tenía, que eran todas de acaudalada esposa (una especie de cotardía de las tierras de 1, etc) (en realidad poco útiles en un Laberinto). Eso sí, le dio un kit de supervivencia. Un petate con vituallas, agua, algo para escribir, el vial anti veneno y a ver qué más. Ella, una vez abajo, se quitó las ropas pues no quería que le dieran problemas (nótese que cualquiera podría relacionarlas con Taraguzla) y así además iría más cómoda. Quedó por consiguiente en ropa interior que ajustó y complementó con un trozo del vestido a modo de winigas (muslos) y fajín (pubis).",
            "por qué": "como castigo de <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a> por renegar de él",
            "conflicto": "<em>ver Objetivos y Evolución más arriba</em> (podría ser su conflicto iniciual tratar de ocultar que tuvo relación copn <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a>)",
            "resuelto": "sí"
        }
    },
    "Zalema": {
        "nombre": "Zalema Cañada, hija de xxxx y Fernalya de 7",
        "raza": "Mujer de 7",
        "profesion": "aya",
        "alineamiento": "Neutral bueno",
        "idiomas": "7",
        "descripcion": [
          "Iba envuelta con mucha ropa, pero bastaba el cordoncillo que fruncía levemente su cintura para perfilar un talle admirable. Su rostro redondo y su mirada franca y asustada descartaban toda maldad.",
          "Zalema no tendría más de dieciséis años (aunque es madura para su edad) y pese a las circunstancias, su cabellera morena mantenía el lustre vítreo de la obsidiana; unos grandes ojos negros",
          "una muchacha <em>frágil</em> y de tez pálida",
          "grandes ojos negros, labios carnosos (labio inferior levemente adelantado)",
          "Rellenita pero hermosa y con curvas",
          "mirada de timidez y recato"    
        ],
        "indumentaria": [
          "Podría llevar una casaca, basquiña y tontillo y Meliaura cambiárselo por algo más cómodo de su compañero o que ella misma llevara de repuesto",          
          "Encima del corsé se podían llevar entre una y cinco  , dependiendo de la época del año y del grado de modestia de la dama en cuestión. La función de las enaguas era dar amplitud a las faldas de los vestidos y evitar que la fina tela de estos se pegara en demasía a las curvas femeninas. Las damas más descaradas usarían sólo una o dos enaguas... o ninguna. Las enaguas eran vestidos sin mangas y dependiendo del poder adquisitivo de la mujer eran de algodón ligero o seda. Para el invierno podían ser de franela. Solían llevar uno o dos volantes y al menos uno de estos a menudo asomaba bajo el dobladillo del vestido"
        ],
        "habilidades": [
          "no demasiado ágil ni habilidosa, pero tampoco es torpe"
        ],
        "rasgos": [
          "Timidez y recato",
          "Zalema pronunciaba el 7 con algún tipo de acento sureño en la voz que resultaba tierno y gracioso (entrañable)"
        ],
        "psicológico": [
          "pusilánime",
          "un pelín boba, melindrosa"
        ],
        "relaciones": [
          "Se hace muy amiga de <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a>",
          "Buena relación con <a href=\"index.php?grupo=grupo1#nonoe\" class=\"g1\">Nonoe</a>",
          "Desprecia a <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> y a <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a>",
          "Le dan repelús los goblins",
          "Le gustaba <a href=\"index.php?grupo=grupo1#atandil\" class=\"g1\">Atandil</a>",
          "Al final, también desprecia a <a href=\"index.php?grupo=grupo1#lial\" class=\"g1\">Liál</a>"
        ],
        "frases": [
          ""
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "": ""
        },
        "notas": [
            "<strong>Evolución:</strong> digamos que se recupera del \"melindrosa y un pelín boba\" con que empieza. De todas formas, no tiene la fuerza interior de Meliaura y efectivamente le faltan herramientas para vencer su pusilanimidad"
        ],
        "texto": [
            "\"No seas duro con ella. La educaron para ser así\". \"Pues la educaron mal. Que espabile\" (<a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> y <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a> sobre Zalema)."
        ],
        "mecano": {
            "como entró": "",
            "por qué": "",
            "conflicto": "pérdida de la inocencia; pediente si está enamorada de un galán (Romualdo) o del padre (rico casado) de los niños que cuida), que la cosa cambia!",
            "resuelto": ""
        }
    },
    "Tupo": {
        "nombre": "Topiro Cienfuegos, aunque se hace llamar Tupo",
        "raza": "Hombre de 7",
        "profesion": "sepulturero",
        "alineamiento": "Caótico neutral",
        "idiomas": "7",
        "descripcion": [
          "Alto ",
          "Pelo negro que acababa en dos patillas de hacha",
          "Su nariz era una berenjena?",
          "Caninos picudos",
          "Un parche negro acababa de darle un aspecto peligroso"
        ],
        "indumentaria": [
          "Tupo había parado su mano en la faja metiendo el dedo gordo en los pretiles, muy cerca del cuchillo de cazador que pendía en el costado."
        ],
        "habilidades": [
          "muy fuerte",
          "resistente"
        ],
        "rasgos": [   
          "personaje malhablado?",
          "Fuma puros de liar",
          "desconfiado, astuto",
          "podría tener voz gutural (engolada)"
        ],
        "psicológico": [
          "Lobreguez",
          "cierto trastorno psicopático",
          "algo similar a <em>siempre a merced del aguacero</em> (chaparrón)"
        ],
        "relaciones": [
          "Respeta a <a href=\"index.php?grupo=grupo1#atandil\" class=\"g1\">Atandil</a>, aunque a veces le resulta pesado",
          "Aprende a respetar a <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a>, que en el fondo le pone",
          "Aunque con sus más y sus menos acaba teniendo buena relación con <a href=\"index.php?grupo=grupo1#lial\" class=\"g1\">Liál</a>",
          "Respeta a <a href=\"index.php?grupo=grupo1#eryn\" class=\"g1\">Eryn</a>",
          "<a href=\"index.php?grupo=grupo1#zalema\" class=\"g1\">Zalema</a> y <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">el alkarian</a> le sacan de quicio; y a veces, también <a href=\"index.php?grupo=grupo1#el-arriero\" class=\"g1\">el arriero</a> y <a href=\"index.php?grupo=grupo1#nonoe\" class=\"g1\">Nonoe</a>"
        ],
        "frases": [
          "Las ideas valen menos que una prostituta en un país donde sólo hubiera mujeres. La cosa es llevarlas acabo",
          "Los gusanos habitan en nosotros, por muy profundo o herméticamente que te entierren te devorarán desde el interior (hablando de la maldad intrínseca del homínido)",
          "<abbr>Si eres de los que dices lo que piensas y piensas diferente al resto, te irá mal</abbr>",
          "<abbr>la gente actúa toda igual, va en bandadas, como los pájaros</abbr>",
          "Traer hijos a este mundo injusto, de esclavos, es sumar una injusticia más"
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "padre": "sepulturero",
            "madre": "embalsamiento y maquillaje de cadáveres"
        },
        "notas": [
            "Físicamente podría ser una mezcla entre Padilla, Dan Lauria y Carrasco (aunque la estancia en el Laberinto le ha hecho adelgazar)",
            "<strong>Evolución:</strong>: acaba pasando (al final) a Neutral malvado"
        ],
        "texto": [
            "Capturando con su mirada de hierro",
            "El humo escapaba de su boca como el vapor de un volcán",
            "todos se desanimaron, pero él no pudo perder la esperanza porque nunca la tuvo",
            "Volvió después de una breve excursión (bureo) por las tinieblas (sus pensamientos)",
            "Tupo repasaba la anatomía de las mujeres siempre que podía. Unas veces con más descaro que otras. Si hubiese sido un basilisco les habría matado más veces que a <em>nombresemidios</em>",
            "Una mueca se deslizó por la comisura de sus labios hasta convertirse en inextricable sonrisa",
            "Quizás Tupo no pudo romper con un pasado aterrador o quizás sólo era un hideputa (<a href=\"index.php?grupo=grupo1#atandil\" class=\"g1\">Atandil</a> respecto Tupo)",
            "Tupo achacaba a la incuria más que a la torpeza sus errores [de ellos]. Muchas veces el torpe lo era por eso, por el poco cuidado. Joder, eres idiota, al menos ten cuidado, pensaba Tupo."
        ],
        "mecano": {
            "como entró": "voluntario",
            "por qué": "nada que perder; dinero",
            "conflicto": "El conflicto de Tupo —más allá de querer salir para conseguir su premio— es su misantropía y su misoginia; si bien la primera no la supera (ni falta que le hace), la segunda sí; primero, en parte, con el respeto que se gana <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a> a sus ojos y finalmente cuando Meliaura lo mata, con la admiración hasta esta",
            "resuelto": "no, ni quiere/sí"
        }
    },
    "Atandil": {
        "nombre": "Atandil Hedemyr, hijo de Tantorelo Hedemyr de 11",
        "raza": "Hombre de 11",
        "profesion": "bardo",
        "alineamiento": "Neutral bueno",
        "idiomas": "11, 7, 9",
        "descripcion": [
          "Sonreía con la confianza que da saberse guapo",
          "Pelo pajizo"
        ],
        "indumentaria": [
          "Lucía una camisa de mangas acuchilladas y unas calzas de un morado muy profundo. Y de tocado una parlota"
        ],
        "habilidades": [
          "voz, música, poeta"
        ],
        "rasgos": [
          "galanura",
          "Toca para alegrar los corazones. Las chicas podrían quedar prendidas de su trino —y de su mirada— (sobre todo <a href=\"index.php?grupo=grupo1#zalema\" class=\"g1\">Zalema</a>)"
        ],
        "psicológico": [
          ""
        ],
        "relaciones": [
          "Se lleva moderadamente bien con <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a>",
          "Se lleva bien con <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a> y <a href=\"index.php?grupo=grupo1#zalema\" class=\"g1\">Zalema</a> está un poco predida de él",
          "<a href=\"index.php?grupo=grupo1#lial\" class=\"g1\">Liál</a>, <a href=\"index.php?grupo=grupo1#el-arriero\" class=\"g1\">el arriero</a> y <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">el alkarian</a> lo respetan"
        ],
        "frases": [
          "Nunca hay estrellas en los anocheceres de los atormentados"
        ],
        "tags": [
            "atildado"
        ],
        "familiares": {
            "": ""
        },
        "notas": [
            "Al menos, a veces daba por el culo también a las mujeres. Que se jodan, pensaba. Habla de poesía y de amor. De política y de música. Joder, no me interesa una mierda.\" (<a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> de Atandil)"
        ],
        "texto": [
            "Comerte la boquita, olerte la tripita, atizarte el candil (poema de Atandil a <a href=\"index.php?grupo=grupo1#zalema\" class=\"g1\">Zalema</a>)"
        ],
        "mecano": {
            "como entró": "voluntario",
            "por qué": "curiosidad; dinero; experiencia",
            "conflicto": "",
            "resuelto": ""
        }
    },
    "Liál": {
        "nombre": "Liál Krènérk, hijo de Eteo Krènérk de Rothus",
        "raza": "Hombre de Rothus",
        "profesion": "limpieza en las Torres de Alta Hechicería",
        "alineamiento": "Neutral bueno",
        "idiomas": "13, 7",
        "descripcion": [
          "menudo, delgado",
          "de ojos despiertos"
        ],
        "indumentaria": [
          ""
        ],
        "habilidades": [
          "sagaz"
        ],
        "rasgos": [
          "<abbr>Risa nasal. Unas rápidas aspiraciones hacían temblar las aletas de sus narices absorbiendo (filtrando) una risilla que explotaba dentro de su cavidad nasal. Y cada cosa que se decía parecía hacerle gracia, no se sabe si por un humor flojo o por escucharse esa risilla tan suya que a unos resultaba repelente y a otros espontánea y contagiosa</abbr>"
        ],
        "psicológico": [
          "Autoestima baja"
        ],
        "relaciones": [
          "Sabe comprender <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">al alkarian</a>",
          "Llega a estar muy cerca de <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a>",
          "Las chicas le gustan pero pasan de él (no es muy habilidoso con las mujeres y la relación es pobre)",
          "buena relación con <a href=\"index.php?grupo=grupo1#el-arriero\" class=\"g1\">el arriero</a>"
        ],
        "frases": [
          ""
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "": ""
        },
        "notas": [
            "<strong>Evolución:</strong>: acaba pasando (al final) a Neutral malvado"
        ],
        "texto": [
            ""
        ],
        "mecano": {
            "como entró": "voluntario",
            "por qué": "falsas expectativas: Primero, se creía mejor de lo que era. Estar en el laberinto le bajará de las nubes. Segundo, se creyó todo lo que le dijeron, no intuyendo que el Laberinto sería mucho más duro. \"Le engañaron\" y no se lo esperaba.",
            "conflicto": "creía que podría pertenecer a algo importante, que merecía estar en una élite. Le comieron la cabeza. No fue casual que no estudiara en las Torres, le faltaban algunas aptitudes fundamentales; a parte, siempre quiso ser un gran mago",
            "resuelto": "no"
        }
    },
    "el arriero": {
        "nombre": "Fureón Espadaña, pero todos le llaman <em>arriero</em>",
        "raza": "Hombre de 7",
        "profesion": "arriero",
        "alineamiento": "Neutral bueno",
        "idiomas": "7",
        "descripcion": [
          "Era achaparrado y regordete y bonachón. Su nariz parecía un higo. Su pelo negro y encrespado le daban un aire gracioso"
        ],
        "indumentaria": [
          ""
        ],
        "habilidades": [
          ""
        ],
        "rasgos": [
          "frases arrefranadas características",
          "buen sentido y con la característica astucia de los hombres de pueblo",
          "ingenua socarronería"
        ],
        "psicológico": [
          "era hombre recio y muy esforzado y de gran corazón",
          "simple"
        ],
        "relaciones": [
            "Tiene una cordial relación con todos, quizás algo menos con las chicas, pues no tiene demasiada mano para las mujeres",
            "No acaba de comprender <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">al alkarian</a>, al que tiene por un menguado, pero también le tiene aprecio"
        ],
        "frases": [
          "Oh, ventura esquiva! Ay de mí! Por qué nací? (EaT)",
          "Nunca habiendo oído de Taraguzla salvo en aquella hora (EaT)",
          "De aquí avante, Otrosí, Y por ende, Casi todos los más (la mayoría), más aína, allende, ir en andas (quizás para alguno más de 7)"
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "madre": "bercera"
        },
        "notas": [
            ""
        ],
        "texto": [
            "Sus cejas iban de la mano",
            "[Achaparrado y brazos largos] visto desde lejos mientras andaba, con la cojera, parecía un rústico pulpo balanceando sus dos únicos tentáculos muy pegados al cuerpo",
            "pero el remordimiento inundó su cabeza como una migraña",
            "<abbr>Un eructo que asemejó un trueno, capaz de despertar a las piedras</abbr>"
        ],
        "mecano": {
            "como entró": "capturado",
            "por qué": "coyuntural (Por circunstancias, iba con <a href=\"index.php?grupo=grupo1#el-alkarian\" class=\"g1\">el alkarian</a>, que es al quien quería <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a>",
            "conflicto": "simplemente salir; alivio cómico",
            "resuelto": "no"
        }
    },
    "El alkarian": {
        "nombre": "Hyntymaystèryä (o algo así). Le llaman el alkarian, a veces Hynt",
        "raza": "alkarian",
        "profesion": "indeterminada",
        "alineamiento": "Neutral",
        "idiomas": "3, 7, +",
        "descripcion": [
          "pómulos muy grandes y caídos, ojos hundidos, labio superior salido, cabeza pequeña, orejas grandes y calva todavía digna, alto y delgado y ojos azul diáfano (o violáceos)",
          "ojos y boca más anchos, la zona alta de la cara más grande de lo habitual y la zona media de la cara (nariz y mejillas) algo más pequeña que la media",
          "dedos muy largos y de gran movilidad (\"dedos de araña\")",
          "toque de piel azul diáfano"
        ],
        "indumentaria": [
          "taparrabos"
        ],
        "habilidades": [
          "tiene algunas capacidades mentales excepcionales",
          "Capacidad para la realización de complejos cálculos matemáticos mentalmente de forma instantánea y con gran precisión. Habilidades mecánicas y espaciales: memorización de mapas y direcciones, facilidad para el aprendizaje de múltiples idiomas, fuerte agudización de los sentidos, perfecta apreciación del paso del tiempo sin necesidad de relojes",
          "gran habilidad en inteligencia espacial y concentración",
          "cierto grado de torpeza física"
        ],
        "rasgos": [
          "parece menguado",
          "asustadizo, impredecible",
          "sensibilidad demasiado desarrolada (le abruman cosas)",
          "no soporta ser tocados ni el contacto visual",
          "Habla raro, muy bajito y monótono",
          "presencia de preocupaciones intensas acerca de algún tema concreto (podría hablar sólo de una cosa), verborrea unidireccional (sólo hablan de sí mismos)",
          "coherencia central débil en beneficio del procesamiento de los detalles, interpretación literal del lenguaje, dificultades en las funciones ejecutivas y de planificación, la interpretación de los sentimientos y emociones ajenos y propios",
          "Ingenuidad y credulidad",
          "Sentido del humor muy pobre"
        ],
        "psicológico": [                  
          "no le importa lo que los demás piensan de él",
          "tiene mayor capacidad de procesar información",
          "capaz de detectar información considerada esencial",          
          "Memoria prodigiosa pero dificultades para usarla (muy profunda, pero excesivamente estrecha)",
          "problemas sociales (le resulta casi imposible mostrar empatía al comunicarse con otra persona)",
          "tiene dificultades para ser consciente de que las otras personas poseen pensamientos y deseos que no son idénticos a los suyos (o sea: parecen pensar que lo que ellos piensan es lo mismo que piensan todas las demás personas y lo que ellos sienten es lo mismo que sienten todos los demás)",
          "Discapacidad social, falta de empatía. No reconoce gesto facial, corporal o cualquier otro matiz de comunicación no verbal.",
          "Cuando sonríe son muecas sin gracia.",
          "incapaces de leer entre líneas (discapacidad semántica que le impide procesar o generar mensajes con significados ambiguos o simultáneos que son comunes en la conversación; si bien, con el tiempo, pueden llegar a entenderla)",
          "no tiene motivos encubiertos ni pensamientos traicioneros",
          "intereses limitados y comportamientos repetitivos",
          "Parece estar siempre en su propio mundo",
          "No puede inferir lo que le quieren decir a partir del tono de voz, la postura o la expresión facial. Ante tanta perplejidad, podría responder con una frase totalmente sin relación a lo que se está hablando. Ante lo cuál, erróneamente, podría concluirse que es arrogante, insubordinado o «raro».",
          "mutismo selectivo, restringiendo sus comunicaciones solamente a aquellas personas que les resultan agradables (con Tupo no habla)"
        ],
        "relaciones": [
            "Las relaciones sociales son muy limitadas para los alkarian",
            "Tiene relativa confianza con <a href=\"index.php?grupo=grupo1#lial\" class=\"g1\">Liál</a> y <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a>"
        ],
        "frases": [
          "Mi madre se quedaba con nosotros despierta hasta que me dormía. Ninguna madre alkarian hace tal cosa. Supongo que la mía era especial. O quizás es que ella tampoco conseguía conciliar el sueño."
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "madre": "Cuidaba de un huerto y vendía productos en el Enclave"
        },
        "notas": [
            "Humanos (del Maná Fuego), elfos (del Maná Aire), enanos (del Maná Piedra) y alkarian (del Maná Agua)",
            "Los alkarian son conocidos como el Pueblo Encontrado, aunque ellos se denominan wuawaroo (que podría traducirse como <em>los científicos</em>). Entre ellos, los <em>savants</em> son muy comunes. Generalmente son introvertidos hasta lo patológico, altos y muy delgados. Levemente azulados y como si tuvieran el síndrome de Marfan (aumento inusual de la longitud de los miembros) y fueran <em>savant</em> (autismo)",
            "Racionalizó las coincidencias y patrones intrínsecamente (como números) y vio los primos (por eso \"sabía\" dónde había trampa en el Laberinto)",
            "Se siente confundido porque no es capaz de comprender en qué se equivocó o por qué razón es rechazado por los demás",
            "Falta de conocimiento de los límites y de las normas sociales",
            "cuenta los metros que andan, los umbrales que cruzan e incluso podría contar todas las piedras que hay en el Laberinto (incluso esto pudo decírselo alguno y al final que se vea que lo hizo)"
        ],
        "texto": [
            "Más indeciso que una tirada de dados cuando todavía rebotan entre la paredes del cubilete o simplemente: más impredecible que una tirada de dados",
            "Su mundo es tan abierto, tan sin tapujos, sin mentiras, tan ingenuamente expuesto a los demás, que resulta difícil penetrar en él (copy) (<a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a> del alkarian)",
            "—Por qué no nos haces una favor y te marchas al Infierno? Silencio, duda. Finalmente: —no sé dónde está el Infierno y… me daría miedo ir allí. —Dios, líbranos de su estupidez. Otro: —Su estupidez te ha librado de muchas trampas…",
            "Sólo comprendía emociones sencillas como la ira, el miedo, la alegría o la tristeza. Aunque hasta ahora nunca le habíamos visto iracundo o alegre…",
            "el alkarian chocó las palmas —reiteradas palmaditas con las manos perpendiculares al brazo y los antebrazos paralelos al tronco—, como solía hacer cuando un asalto de fugaz e incontenible alegría le embargaba",
            "-Si queréis cruzar ese umbral tendréis que hacerlo solos. No pienso ir —<a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a>.<br />—Si queréis cruzar ese umbral tendréis que hacerlo solos. No pienso ir —repitió Hynt con un tono ausente de todo sentimiento.<br />Tupo apretó los puños. Sus nudillos crujieron conteniendo las ganas de machacar el cráneo del alkarian. Su mirada furibunda hizo arrastrarse de nuevo a la mirada del alkarian"
        ],
        "mecano": {
            "como entró": "capturado",
            "por qué": "<a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a> ansiaba conseguir un alkarian para su Laberinto. No sólo eran difíciles de encontrar sino que eran demasiado cerrados. Por fin consiguió dar con uno, perdido por los caminos (<a href=\"index.php?grupo=grupo1#el-arriero\" class=\"g1\">el arriero</a> le guiaba al pueblo más cercano). La extraña dimensión de su mente prodigiosa debería ayudar al resto a salir del laberinto y también ponerlos a prueba: ¿se librarán del más débil por estorbo o serán capaces de tener paciencia y ver más allá? En principio, accedía a entrar por las buenas si entraba arriero (sin saber demasiado en qué consistía)",
            "conflicto": "adaptarse a la sociedad (o que la sociedad se adapte a él) (no entiende la abrumadora dimensión social; por supuesto, también quiere salir de ahí)",
            "resuelto": "no"
        }
    },
    "Nonoe": {
        "nombre": "Nonoe Tavengaki, hija del gran corsario Tavengaki de las islas Escualo",
        "raza": "Mujer de las islas Escualo",
        "profesion": "corsaria",
        "alineamiento": "Neutral",
        "idiomas": "4, 7, 9",
        "descripcion": [
          "Pelirroja, morros carnosos, frente despejadísma, la nariz chata pero respingona, ojos grandes del color de la malaquita aunque saltones",
          "manos, brazos, hombros moteadas de pecas (en la cara también pero menos)",
          "joven (y lo es y además lo aparenta)",
          "rastas?"
        ],
        "indumentaria": [
          ""
        ],
        "habilidades": [
          "astuta, ingeniosa, ágil y habilidosa, desenvuelta",
          "muy buena visión y percepción",
          "rápida en todos los sentidos",
          "aventurera, valiente, diestra"
        ],
        "rasgos": [
          "desparpajo, despejo (El natural despejo de Nonoe)",
          "simpática, cercana, empática, dicharachera, jovial, generosa… se hace querer",
          "habla demasiado y un con un tono demasiado elevado —a veces irritante— de voz",
          "Gesto de pasarse el dedo bajo la naricita frotándose",
          "primero se apoyó en los talones y después de puntillas, balanceándose pizpireta",
          "sensual, ingenuamente provocadora (Meliaura podría decirle que disimulara sus andares cimbreantes)",
          "(gran) actividad facial para mohines y hasta sus errores no estaban exentos de cierta gracia y lozanía"
        ],
        "psicológico": [
          ""
        ],
        "relaciones": [
            "Su forma de ser hace que cautive a todos, aunque su mejor relación es con las chicas",            
            "Tiene muy buena relación con <a href=\"index.php?grupo=grupo1#eryn\" class=\"g1\">Eryn</a> (incluso tuvieron un <em>affair</em>)",
            "Desprecia a <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> y al final también a <a href=\"index.php?grupo=grupo1#lial\" class=\"g1\">Liál</a>",
            "<a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> —y a veces <a href=\"index.php?grupo=grupo1#siolo\" class=\"g1\">Siolo</a>— llevan mal su tono de voz y su verborrea"
        ],
        "frases": [
          "¡Por la rosa de los vientos!",
          "¡En nombre de todos los ahogados!",
          "Una corazonada es una oportunidad (frase de su padre)",
          "Llévate bien con el diablo hasta que te joda (frase de su padre) (en \"El Osario\")"
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "padre": "corsario; capitán del Manawnûl",
            "madre": "bruja (muerta?)"
        },
        "notas": [
            "Cuenta historias de bucaneros en voz alta según avanzan por el laberinto (el resto pone caras pues podría resultar peligroso). Esto no le mola a <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> (al menos). Además, no se calla ni una (estando <a href=\"index.php?grupo=grupo1#eryn\" class=\"g1\">Eryn</a> no tiene miedo a Tupo)",
            "Nonoe podría llevar la llave de un cofre y un pergamino de un tesoro en el tacón de su bota (girando el tacón sale pieza y queda llave) (se lo podría confesar a <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a>)"
        ],
        "texto": [
            "El Laberinto no era el único sitio donde podías perdederte. También podrías extraviarte en las espirales de sus ojos de malaquita. Y en este caso, era más difícil \"hacer marcas\"",
            "Invocó una de sus contagiosas sonrisas",
            "Se había sentado desparramada a su lado con tanta jovialidad que le hizo sonreír, aunque la sonrisa no despejó el cansancio. Hablaba y gesticulaba sin parar. Incluso era un poco sobona, pero también con las mujeres, no era libidinoso.",
            "Unos ojos de un verde tan profundo que te podían caer en ellos",
            "Y sus grandes ojos derramaron su mirada en vosotros",
            "Su cabellera era una lengua de fuego"
        ],
        "mecano": {
            "como entró": "\"voluntaria\"",
            "por qué": "para librar de la cárcel o peor destino a la tripulación (y ella misma)",
            "conflicto": "Salir del Laberinto para poder salvar (y volver a ver) a su padre y a su tripulación",
            "resuelto": "no"
        }
    },
    "Eryn": {
        "nombre": "Eryn Alukaye, hijo de Mukava Alukaye de 2",
        "raza": "Hombre de 2 (negroide)",
        "profesion": "herrero, gladiador?",
        "alineamiento": "Neutral bueno",
        "idiomas": "2, 7",
        "descripcion": [
          "alto, fornido, musculoso",
          "valiente, listo, comprometido"
        ],
        "indumentaria": [
          ""
        ],
        "habilidades": [
          "fuerte y ágil",
          "resistente",
          "combate cuerpo a cuerpo incluso con armas"
        ],
        "rasgos": [
          "<abbr>había aprendido que era mejor hablar sólo cuando te preguntan</abbr>"
        ],
        "psicológico": [
          "Mentalmente fuerte"
        ],
        "relaciones": [
          "Relación más o menos cordial con todos, algo más con <a href=\"index.php?grupo=grupo1#siolo\" class=\"g1\">Siolo</a>, pues empezó con él",
          "Con <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a> hay ciertas tiranteces pues son dos <em>machos alfa</em>, pero la relación es correcta (cada uno hace rancho aparte pero se respetan)",
          "Tiene muy buena relación con <a href=\"index.php?grupo=grupo1#nonoe\" class=\"g1\">Nonoe</a> (incluso tuvieron un <em>affair</em>)",
            "Desprecia a <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a> y todo lo que tiene que ver con las Gemas (sagradas para su pueblo)"
        ],
        "frases": [
          ""
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "hermano": "murió en el proceso de extracción (minas que hay en 2) de las Grandes Gemas de la Madre Tierra que entre otras cosas, abastecen el Laberinto"
        },
        "notas": [
            "Sustituye a <a href=\"index.php?grupo=grupo1#atandil\" class=\"g1\">Atandil</a> en la búsqueda del equilibrio en grupo 1 (tras su muerte y ya definitivamente con la muerte de <a href=\"index.php?grupo=grupo1#nonoe\" class=\"g1\">Nonoe</a> ya no hay equilibrio que valga y todo se va al garete)"
        ],
        "texto": [
            ""
        ],
        "mecano": {
            "como entró": "\"voluntario\"",
            "por qué": "Fue comprado como gladiador (realmente engañado, pensando que no podía haber nada peor que la vida de gladiador (en la que por cierto, había estado muy poco)",
            "conflicto": "A parte de la libertad,lLas Gemas Sagradas de la Tierra (su cultura); su hermano (murió \"por ellas\")",
            "resuelto": "no"
        }
    },
    "Siolo": {
        "nombre": "Siolo Vayesto, hijo de Erhini Vayesto de 11",
        "raza": "Hombre de 11",
        "profesion": "",
        "alineamiento": "Neutral",
        "idiomas": "11, 7",
        "descripcion": [
          ""
        ],
        "indumentaria": [
          ""
        ],
        "habilidades": [
          ""
        ],
        "rasgos": [
          ""
        ],
        "psicológico": [
          ""
        ],
        "relaciones": [
          "Buena relación con <a href=\"index.php?grupo=grupo1#eryn\" class=\"g1\">Eryn</a>, incluso con <a href=\"index.php?grupo=grupo1#nonoe\" class=\"g1\">Nonoe</a>",
          "Buenas primeras impresiones con <a href=\"index.php?grupo=grupo1#tupo\" class=\"g1\">Tupo</a>, todo lo contrario que con <a href=\"index.php?grupo=grupo1#meliaura\" class=\"g1\">Meliaura</a>, a la que reconoce junto a <a href=\"index.php?grupo=romelie#taraguzla\" class=\"romelie\">Taraguzla</a> (aunque el roce no pasa de ahí)"       
        ],
        "frases": [
          ""
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "": ""
        },
        "notas": [
            ""
        ],
        "texto": [
            ""
        ],
        "mecano": {
            "como entró": "voluntario",
            "por qué": "encontrar al nigromante",
            "conflicto": "Recuperar su alma (que cree podría ser encontrando a un tan Sharma Kotân, nigromante atrapado en el Laberinto de taraguzla, que curiosamente, busca voluntarios para entrar en él; a parte, sus propios fantasmas y querer salir del Laberinto",
            "resuelto": "no"
        }
    },
    "base": {
        "nombre": "",
        "raza": "",
        "profesion": "",
        "alineamiento": "",
        "idiomas": "",
        "descripcion": [
          ""
        ],
        "indumentaria": [
          ""
        ],
        "habilidades": [
          ""
        ],
        "rasgos": [
          ""
        ],
        "psicológico": [
          ""
        ],
        "relaciones": [
          ""
        ],
        "frases": [
          ""
        ],
        "tags": [
            ""
        ],
        "familiares": {
            "": ""
        },
        "notas": [
            ""
        ],
        "texto": [
            ""
        ],
        "mecano": {
            "como entró": "",
            "por qué": "",
            "conflicto": "",
            "resuelto": ""
        }
    }
}